[
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "obsidian42-brat",
  "calendarium",
  "better-word-count",
  "obsidian-reading-time",
  "obsidian-icon-folder",
  "obsidian-banners",
  "obsidian-kanban",
  "obsidian-charts",
  "dataview"
]