[
  "dataview",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "better-word-count",
  "calendarium",
  "obsidian42-brat",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin",
  "obsidian-kanban",
  "obsidian-pandoc",
  "quickadd"
]